[

  {

    "عکس": "https://s4.uupload.ir/files/e611bf640529d64be64492c88eb90d80_lgjm.jpg",

    "متن": "گرافیک بخش رمان69درصد ارتقاء  یافت❕🙏🏻"

  },

  {

    "عکس": "https://s4.uupload.ir/files/5be21cb1ffbf665b2d9f0a243b4efec6_tfa4.jpg",

    "متن": "نسخه2.0.0 به روز رسانی شده در تاریخ1400/4/29"

  },

  {

    "عکس": "https://s4.uupload.ir/files/b6ae26228cffc51e82981df88b0e275d_rykp.jpg",

    "متن": "بخش ندانستی  ها و صلاح  ها را میتوانید  در مِنو مشاهده کنید"

  },

  {

    "عکس": "https://s4.uupload.ir/files/c871c2f149ff63335f07a996d99ed0a9_z8fj.jpg",

    "متن": " اگر مشکلی در برنامه بود ازینجا قابل مشاهده میباشد "

  }

]
